[
    {
        "id": "625b28b7563da16f6bd869b5",
        "price": 500,
        "img": "https://wallpapercave.com/wp/5h6v2NW.jpg",
        "name": "Sports news",
        "about": "Officia eiusmod voluptate deserunt Lorem id minim quis voluptate pariatur minim irure. Incididunt excepteur non ex ipsum occaecat proident occaecat sit adipisicing. Irure laborum cillum dolore sint ea quis nulla deserunt culpa. Eu ex aliqua duis pariatur ut ullamco ad amet eiusmod veniam do esse. Ut irure ut et non exercitation voluptate mollit minim. Minim in magna amet quis. Mollit ad amet magna reprehenderit deserunt ut elit.\r\n"
    },
    {
        "id": "625b28b7c7e287871e713e81",
        "price": 800,
        "img": "https://media.gettyimages.com/videos/police-officers-talking-behind-crime-scene-tape-video-id909269050?s=640x640",
        "name": "Crime news",
        "about": "Consequat ipsum cupidatat nulla incididunt cupidatat occaecat proident. Fugiat aute cillum do ipsum excepteur cupidatat cupidatat voluptate id culpa reprehenderit esse. Exercitation voluptate officia aliquip excepteur deserunt magna eiusmod officia. Veniam aute sunt anim eu. Laboris est dolor in irure aliqua incididunt.\r\n"
    },
    {
        "id": "625b28b76097f298f2209780",
        "price": 395,
        "img": "https://i.pinimg.com/originals/ea/2f/5c/ea2f5cd19c045733c3add0f936030ea6.jpg",
        "name": "Brand promotion news",
        "about": "Lorem adipisicing amet ullamco laboris exercitation do minim laborum anim culpa incididunt consectetur exercitation. Laborum ipsum proident adipisicing sint commodo ex enim qui. Ut anim fugiat consectetur consequat ex.\r\n"
    },
    {
        "id": "625b28b78c2a7084dad8ce99",
        "price": 800,
        "img": "https://www.filmibeat.com/wimgm/1366x70/desktop/2019/10/xvijay-tamil-actor_7.jpg.pagespeed.ic.o_euJQ1gb0.jpg",
        "name": "Actor related news",
        "about": "Veniam dolor duis aliquip nisi irure culpa cillum deserunt. Consectetur adipisicing ex laborum tempor dolor. Reprehenderit in minim in irure esse elit adsfsd sdfas dsafsd  efsda sdfsda sdf asd dfwe sd sdfasd wf sadf sdfasdfwe dwegr fdhsfd tgdfg velit.\r\n"
    },
    {
        "id": "625b28b741256325cbcb10dd",
        "price": 720,
        "img": "https://ak.picdn.net/shutterstock/videos/29734435/thumb/12.jpg",
        "name": "Political news",
        "about": "Adipisicing nulla do do amet. Veniam est enim deserunt fugiat deserunt cupidatat adipisicing nisi sunt et. Velit dolor nulla consequat officia aute ipsum nostrud dolore exercitation elit aute nisi anim. Mollit reprehenderit irure deserunt consectetur eu aliqua officia excepteur est tempor fugiat. Veniam aute nostrud elit nostrud. Enim esse tempor ad duis laborum esse.\r\n"
    }
]